{
  "昆明市": "### 昆明市\n- **自然风光**：滇池湖水波光粼粼，周边环境优美；西山以其秀丽的自然风光和丰富的植被吸引游客。\n- **人文景观**：昆明是云南的政治、经济、文化中心，拥有众多的历史文化遗产，如云南民族村等。\n- **诗意概括**：昆明，滇池之畔西山含翠，民族村中风情万种，四季如春。",
  "曲靖市": "### 曲靖市\n- **自然风光**：罗平油菜花田在春季形成金色的海洋，壮观无比；多依河以其清澈的河水和优美的自然风光闻名。\n- **人文景观**：曲靖是云南东部的重要城市，拥有丰富的历史文化遗产。\n- **诗意概括**：曲靖，罗平油菜花海如梦如幻，多依河畔岁月静好，文化与自然交织。",
  "玉溪市": "### 玉溪市\n- **自然风光**：抚仙湖是中国最大的深水型淡水湖泊之一，湖水清澈见底；哀牢山以其雄伟的山势和丰富的生态资源吸引游客。\n- **人文景观**：玉溪是云南重要的历史文化名城，拥有丰富的文化遗产，如玉溪映月潭等。\n- **诗意概括**：玉溪，抚仙湖水清澈如镜，哀牢山下文化悠长，自然与人文交融。",
  "保山市": "### 保山市\n- **自然风光**：腾冲热海风景区以其独特的地热景观和温泉闻名；银杏村在秋季金黄一片，美不胜收。\n- **人文景观**：保山是云南重要的历史文化名城，拥有丰富的文化遗产，如国殇墓园等。\n- **诗意概括**：保山，腾冲热海涌动，银杏村金黄如画，历史与自然交织。",
  "昭通市": "### 昭通市\n- **自然风光**：大山包以其高原湿地和黑颈鹤栖息地闻名；铜锣坝国家森林公园以其原始的自然风光吸引游客。\n- **人文景观**：昭通是云南东北部的重要城市，拥有丰富的历史文化遗产。\n- **诗意概括**：昭通，大山包湿地鹤舞翩跹，铜锣坝森林原始幽深，岁月留痕。",
  "丽江市": "### 丽江市\n- **自然风光**：玉龙雪山终年积雪，景色壮丽；泸沽湖以其清澈的湖水和独特的摩梭文化吸引游客。\n- **人文景观**：丽江古城是中国保存最完好的少数民族古城之一，拥有丰富的纳西文化。\n- **诗意概括**：丽江，玉龙雪山下古城悠悠，泸沽湖畔摩梭风情，岁月静好。",
  "普洱市": "### 普洱市\n- **自然风光**：墨江北回归线标志园是北回归线上的重要地理标志；太阳河森林公园以其丰富的热带雨林资源吸引游客。\n- **人文景观**：普洱是云南重要的茶叶产地，茶文化深厚。\n- **诗意概括**：普洱，北回归线标志园地理独特，太阳河森林绿意盎然，茶香四溢。",
  "临沧市": "### 临沧市\n- **自然风光**：葫芦小镇以其独特的建筑风格吸引游客；南汀河以其清澈的河水和优美的自然风光闻名。\n- **人文景观**：临沧是云南重要的历史文化名城，拥有丰富的文化遗产。\n- **诗意概括**：临沧，葫芦小镇风情浓郁，南汀河畔岁月静好，文化与自然交织。",
  "楚雄彝族自治州": "### 楚雄彝族自治州\n- **自然风光**：元谋土林以其独特的地貌吸引游客；彝海公园以其优美的湖光山色闻名。\n- **人文景观**：楚雄是彝族聚居地，彝族风情浓郁，拥有丰富的民族文化遗产。\n- **诗意概括**：楚雄，元谋土林奇景天成，彝海公园风情万种，民族风情绚烂。",
  "红河哈尼族彝族自治州": "### 红河哈尼族彝族自治州\n- **自然风光**：元阳哈尼梯田以其壮丽的梯田风光闻名，被联合国教科文组织列入世界遗产名录；朱家花园以其独特的建筑风格和历史内涵吸引游客。\n- **人文景观**：红河是哈尼族、彝族等少数民族的聚居地，拥有丰富的民族文化遗产。\n- **诗意概括**：红河，元阳梯田层层叠叠，朱家花园古韵悠长，民族文化源远流长。",
  "文山壮族苗族自治州": "### 文山壮族苗族自治州\n- **自然风光**：普者黑以其独特的喀斯特地貌和丰富的生态资源吸引游客；坝美世外桃源以其优美的自然风光和宁静的田园生活闻名。\n- **人文景观**：文山是壮族、苗族等少数民族的聚居地，拥有丰富的民族文化遗产。\n- **诗意概括**：文山，普者黑山水田园如画，坝美桃源宁静悠远，民族风情浓郁。",
  "西双版纳傣族自治州": "### 西双版纳傣族自治州\n- **自然风光**：曼听公园以其优美的热带雨林景观和丰富的民族文化吸引游客；中科院西双版纳热带植物园是中国最大的热带植物园之一。\n- **人文景观**：西双版纳是傣族聚居地，拥有丰富的傣族文化遗产和独特的佛教文化。\n- **诗意概括**：西双版纳，曼听公园热带风情浓郁，植物园内万类霜天竞自由，傣族文化绚烂多姿。",
  "大理白族自治州": "### 大理白族自治州\n- **自然风光**：洱海湖水清澈，周边风景如画；苍山雪峰高耸入云，与洱海相映成趣。\n- **人文景观**：大理古城保存了大量白族传统建筑，具有浓郁的民族风情。\n- **诗意概括**：大理，洱海之畔古城悠悠，苍山雪影，白族风情浓郁。",
  "德宏傣族景颇族自治州": "### 德宏傣族景颇族自治州\n- **自然风光**：莫里热带雨林以其原始的热带雨林景观吸引游客；畹町边关文化园以其丰富的边关文化闻名。\n- **人文景观**：德宏是傣族、景颇族等少数民族的聚居地，拥有丰富的民族文化遗产。\n- **诗意概括**：德宏，莫里雨林神秘莫测，畹町边关文化悠长，民族风情浓郁。",
  "怒江傈僳族自治州": "### 怒江傈僳族自治州\n- **自然风光**：独龙江峡谷以其险峻的峡谷风光和丰富的生态资源吸引游客；石月亮广场以其独特的自然景观闻名。\n- **人文景观**：怒江是傈僳族等少数民族的聚居地，拥有丰富的民族文化遗产。\n- **诗意概括**：怒江，独龙峡谷高耸入云，石月亮下傈僳风情，山川壮美。",
  "迪庆藏族自治州": "### 迪庆藏族自治州\n- **自然风光**：香格里拉以其壮丽的高原风光和藏族文化闻名；梅里雪山是中国最美的山峰之一，景色壮观。\n- **人文景观**：迪庆是藏族聚居地，拥有丰富的藏族文化遗产。\n- **诗意概括**：迪庆，香格里拉雪山草甸，梅里雪峰光芒万丈，藏文化源远流长。"
}