{
  "东城区": "### 东城区\n- **自然风光**：东城区以皇城为中心，地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。\n- **人文景观**：东城区是首都功能核心区，拥有故宫、天坛等世界文化遗产，以及众多历史建筑和文化地标。\n- **诗意概括**：东城区，故宫巍峨，天坛庄严，古都风韵，历史与现代交融。",
  "西城区": "### 西城区\n- **自然风光**：西城区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。\n- **人文景观**：西城区是首都功能核心区，拥有北海公园、恭王府等著名景点，金融街是北京的金融中心。\n- **诗意概括**：西城区，北海波光，恭王府雅，金融心脏，古韵今风交相辉映。",
  "朝阳区": "### 朝阳区\n- **自然风光**：朝阳区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有奥林匹克森林公园等重要生态区域。\n- **人文景观**：朝阳区是北京的商务中心，拥有CBD、三里屯等标志性区域，是北京现代化的象征。\n- **诗意概括**：朝阳区，奥森绿意盎然，CBD摩天大楼林立，现代与自然交织。",
  "丰台区": "### 丰台区\n- **自然风光**：丰台区地势西高东低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有众多公园和绿地。\n- **人文景观**：丰台区拥有花乡等著名花卉市场，卢沟桥是重要的历史纪念地。\n- **诗意概括**：丰台区，卢沟晓月映花乡，历史与自然交织。",
  "石景山区": "### 石景山区\n- **自然风光**：石景山区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有石景山游乐园等休闲场所。\n- **人文景观**：石景山区拥有石景山游乐园、首钢工业遗址公园等著名景点。\n- **诗意概括**：石景山，游乐园里欢声笑语，首钢遗址见证工业沧桑，现代与历史交融。",
  "海淀区": "### 海淀区\n- **自然风光**：海淀区地势西高东低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有颐和园、香山等著名自然景观。\n- **人文景观**：海淀区是北京的教育和科技中心，拥有北京大学、清华大学等著名学府，中关村是科技创新的核心区域。\n- **诗意概括**：海淀区，颐和园里风光旖旎，香山红叶层林尽染，教育与科技交相辉映。",
  "顺义区": "### 顺义区\n- **自然风光**：顺义区地势由西北向东南倾斜，永定河洪积冲积平原是其重要的地理组成部分。辖区内有潮白河等重要河流。\n- **人文景观**：顺义区拥有奥林匹克水上公园等著名景点，是北京重要的临空经济区。\n- **诗意概括**：顺义，潮白河畔，奥林匹克水上公园，临空经济腾飞。",
  "通州区": "### 通州区\n- **自然风光**：通州区地势低平，永定河洪积冲积平原是其重要的地理组成部分。辖区内有北运河等重要河流。\n- **人文景观**：通州区是北京城市副中心，拥有运河文化广场等著名景点。\n- **诗意概括**：通州，北运河畔，运河文化广场，城市副中心崛起。",
  "大兴区": "### 大兴区\n- **自然风光**：大兴区地势由西北向东南倾斜，永定河洪积冲积平原是其重要的地理组成部分。辖区内有永定河等重要河流。\n- **人文景观**：大兴区拥有北京大兴国际机场等重要交通枢纽，是北京重要的临空经济区。\n- **诗意概括**：大兴，永定河畔，大兴机场展翅欲飞，临空经济腾飞。",
  "房山区": "### 房山区\n- **自然风光**：房山区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有十渡等著名自然景观。\n- **人文景观**：房山区拥有周口店北京人遗址等著名历史遗迹。\n- **诗意概括**：房山，十渡山水如画，周口店遗址见证人类起源，自然与历史交织。",
  "门头沟区": "### 门头沟区\n- **自然风光**：门头沟区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有永定河等重要河流。\n- **人文景观**：门头沟区拥有潭柘寺等著名景点，是北京重要的生态涵养区。\n- **诗意概括**：门头沟，永定河畔，潭柘寺千年古刹，生态与文化交织。",
  "昌平区": "### 昌平区\n- **自然风光**：昌平区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有十三陵水库等重要水域。\n- **人文景观**：昌平区拥有明十三陵、八达岭长城等著名景点。\n- **诗意概括**：昌平，十三陵水库波光粼粼，八达岭长城雄伟壮观，历史与自然交融。",
  "平谷区": "### 平谷区\n- **自然风光**：平谷区地势由西北向东南倾斜，永定河洪积冲积平原是其重要的地理组成部分。辖区内有泃河等重要河流。\n- **人文景观**：平谷区拥有金海湖等著名景点，是北京重要的生态涵养区。\n- **诗意概括**：平谷，泃河蜿蜒，金海湖波光粼粼，生态与文化交织。",
  "怀柔区": "### 怀柔区\n- **自然风光**：怀柔区地势西北高、东南低，永定河洪积冲积平原是其重要的地理组成部分。辖区内有怀柔水库等重要水域。\n- **人文景观**：怀柔区拥有雁栖湖等著名景点，是北京重要的生态涵养区。\n- **诗意概括**：怀柔，怀柔水库波光粼粼，雁栖湖国际会都，生态与文化交织。"
}