{
  "成都市": "### 成都市\n- **自然风光**：都江堰水利工程是中国古代伟大的水利工程，至今仍在发挥作用；青城山是中国道教名山，景色秀丽，历史悠久。\n- **人文景观**：成都平原自古以来就是富饶的“天府之国”，杜甫草堂、武侯祠等众多历史遗迹见证了成都的悠久历史。\n- **诗意概括**：成都，都江堰水流千年润天府，青城山道韵悠长，蜀地文化源远流长。",
  "绵阳市": "### 绵阳市\n- **自然风光**：九皇山以其雄伟的山势和丰富的民族风情吸引游客；罗浮山以其秀丽的自然风光闻名。\n- **人文景观**：绵阳是中国重要的科技城，拥有众多的科研机构和高等院校，科技文化氛围浓厚。\n- **诗意概括**：绵阳，九皇山下科技城崛起，罗浮山上文化悠长，现代与传统交织。",
  "自贡市": "### 自贡市\n- **自然风光**：自贡的恐龙博物馆是中国最重要的恐龙化石收藏地之一，展示了丰富的古生物资源；彩灯博物馆展示了自贡独特的彩灯文化。\n- **人文景观**：自贡是中国重要的工业城市，以盐业和恐龙文化闻名。\n- **诗意概括**：自贡，恐龙博物馆里时光倒流，彩灯映照夜空，盐都风华别样。",
  "攀枝花市": "### 攀枝花市\n- **自然风光**：攀枝花公园展示了攀枝花市的市花——攀枝花的美丽；二滩国家森林公园以其壮丽的自然风光和二滩水电站闻名。\n- **人文景观**：攀枝花是中国重要的钢铁工业基地，拥有丰富的工业文化遗产。\n- **诗意概括**：攀枝花，阳光下的钢铁之城，二滩公园自然壮美，工业与生态并重。",
  "广安市": "### 广安市\n- **自然风光**：华蓥山以其秀丽的自然风光和丰富的植被吸引游客；低坑大瀑布国家森林公园以其壮观的瀑布闻名。\n- **人文景观**：广安是邓小平的故乡，邓小平故居纪念馆是重要的红色旅游景点。\n- **诗意概括**：广安，华蓥山下低坑瀑布，小平故里，红色文化熠熠生辉。",
  "达州市": "### 达州市\n- **自然风光**：巴山大峡谷以其险峻的峡谷风光和丰富的生态资源吸引游客；賨人谷以其独特的喀斯特地貌闻名。\n- **人文景观**：达州是川东地区的重要城市，拥有丰富的历史文化遗产。\n- **诗意概括**：达州，巴山大峡谷奇景天成，賨人谷神秘莫测，巴文化源远流长。",
  "巴中市": "### 巴中市\n- **自然风光**：光雾山以其壮丽的山景和丰富的森林资源吸引游客；诺水河以其清澈的河水和独特的自然风光闻名。\n- **人文景观**：巴中是川陕革命根据地的重要组成部分，拥有丰富的红色文化资源。\n- **诗意概括**：巴中，光雾山秋色斑斓，诺水河畔，红军精神永存。",
  "雅安市": "### 雅安市\n- **自然风光**：碧峰峡以其秀丽的峡谷风光和丰富的生态资源吸引游客；蒙顶山是中国茶叶的重要产地，茶文化历史悠久。\n- **人文景观**：雅安是四川重要的生态旅游城市，拥有丰富的自然和文化遗产。\n- **诗意概括**：雅安，碧峰峡谷生态优美，蒙顶茶香，自然与人文交织。",
  "眉山市": "### 眉山市\n- **自然风光**：三苏祠是苏洵、苏轼、苏辙三父子的故居，文化氛围浓厚；瓦屋山以其秀丽的自然风光和丰富的生态资源闻名。\n- **人文景观**：眉山是东坡文化的发源地，拥有丰富的历史文化遗产。\n- **诗意概括**：眉山，三苏祠里文脉悠长，瓦屋山下，东坡文化源远流长。",
  "资阳市": "### 资阳市\n- **自然风光**：安岳石刻以其精湛的工艺和丰富的文化内涵吸引游客；圆觉洞摩崖造像艺术精湛，展示了古代工匠的智慧。\n- **人文景观**：资阳是四川重要的历史文化名城，拥有众多的历史文化遗产。\n- **诗意概括**：资阳，安岳石刻艺术精湛，圆觉洞摩崖造像，历史的回声在岁月中悠扬。",
  "内江市": "### 内江市\n- **自然风光**：大千园以其优美的园林景观和丰富的文化内涵吸引游客；隆昌石牌坊群以其独特的建筑风格闻名。\n- **人文景观**：内江是张大千的故乡，拥有丰富的文化艺术资源。\n- **诗意概括**：内江，大千园里艺术芬芳，石牌坊群历史悠长，文化与历史交织。",
  "乐山市": "### 乐山市\n- **自然风光**：峨眉山以其雄伟的山势和丰富的生态资源闻名；乐山大佛是世界上最大的石刻佛像，展示了古代工匠的智慧。\n- **人文景观**：乐山是四川重要的旅游城市，拥有丰富的自然和文化遗产。\n- **诗意概括**：乐山，峨眉山下大佛慈航普渡，山水与文化交融。",
  "南充市": "### 南充市\n- **自然风光**：嘉陵江蜿蜒流过，两岸风光旖旎；阆中古城以其独特的建筑风格和悠久的历史吸引游客。\n- **人文景观**：南充是三国文化的发源地之一，拥有丰富的历史文化遗产。\n- **诗意概括**：南充，嘉陵江畔古城阆中，三国文化源远流长，岁月如歌。",
  "遂宁市": "### 遂宁市\n- **自然风光**：观音湖以其清澈的湖水和丰富的生态资源吸引游客；中国死海以其独特的盐卤资源闻名。\n- **人文景观**：遂宁是四川重要的历史文化名城，拥有众多的历史文化遗产。\n- **诗意概括**：遂宁，观音湖畔福泽绵延，中国死海盐卤奇观，文化与自然交织。",
  "宜宾市": "### 宜宾市\n- **自然风光**：蜀南竹海以其广袤的竹林和清新的空气闻名；李庄古镇以其独特的建筑风格和悠闲的生活节奏吸引游客。\n- **人文景观**：宜宾是中国著名的酒城，五粮液的故乡，酒文化深厚。\n- **诗意概括**：宜宾，蜀南竹海如诗如画，李庄古镇古韵悠长，酒香四溢。",
  "泸州市": "### 泸州市\n- **自然风光**：泸州的凤凰湖以其优美的湖光山色吸引游客；张坝桂圆林以其独特的园林景观闻名。\n- **人文景观**：泸州是中国著名的酒城，泸州老窖的故乡，酒文化深厚。\n- **诗意概括**：泸州，凤凰湖畔桂圆飘香，泸州老窖酒韵悠长，历史与文化交融。",
  "德阳市": "### 德阳市\n- **自然风光**：德阳的绵竹九龙滑草场以其独特的自然风光和娱乐项目吸引游客；石台山以其秀丽的自然风光闻名。\n- **人文景观**：德阳是三星堆文化的发源地，三星堆博物馆展示了丰富的古蜀文化。\n- **诗意概括**：德阳，三星堆古蜀文化璀璨，绵竹山下，历史与现代交织。",
  "广元市": "### 广元市\n- **自然风光**：剑门蜀道以其险峻的山势和丰富的历史内涵吸引游客；翠云廊以其古老的行道树闻名。\n- **人文景观**：广元是四川重要的历史文化名城，拥有众多的历史文化遗产。\n- **诗意概括**：广元，剑门蜀道翠云廊，历史的足音回荡，文化与自然交织。",
  "凉山彝族自治州": "### 凉山彝族自治州\n- **自然风光**：西昌邛海以其清澈的湖水和丰富的生态资源吸引游客；螺髻山以其壮丽的山景闻名。\n- **人文景观**：凉山是彝族聚居地，彝族风情浓郁，拥有丰富的民族文化资源。\n- **诗意概括**：凉山，邛海之畔螺髻山，彝族风情浓，自然与文化交织。",
  "阿坝藏族羌族自治州": "### 阿坝藏族羌族自治州\n- **自然风光**：九寨沟以其绚丽多彩的湖泊和瀑布闻名；黄龙风景名胜区以其彩池、雪山、峡谷、森林“四绝”著称。\n- **人文景观**：阿坝是藏族和羌族聚居地，拥有丰富的民族文化遗产。\n- **诗意概括**：阿坝，九寨沟童话世界，黄龙彩池如梦，民族风情绚烂。",
  "甘孜藏族自治州": "### 甘孜藏族自治州\n- **自然风光**：海螺沟以其壮丽的冰川和雪山闻名；稻城亚丁以其高海拔的雪山、冰川、草甸和湖泊闻名。\n- **人文景观**：甘孜是藏族聚居地，拥有丰富的藏族文化资源。\n- **诗意概括**：甘孜，海螺沟冰川壮丽，稻城亚丁仙境般，藏文化源远流长。"
}